ent-GulagOreProcessor = Приемник руды.
    .desc = Загружаешь руду, сокращаешь срок.

ent-CrateGulag = Контейнер руды.
    .desc = Руда прямиком с горнодобывающего предприятия НаноТразена.

gulag-sender = Горнодобывающее предприятие НаноТразен.
gulag-order-description = С любовью от наших горняков.
gulag-order-destination = Отдел снабжения.

gulag-greetings-message = Вы были отправлены в гулах за нарушение местных законов. Вы можете сократить свой срок добывая руду и отгружая её в приёмник руды. Оставшийся срок наказания { $BanTime } часов.
gulag-ban-time-changed = Ваш срок был сокращен на { $Time } секунд.
